-- phpMyAdmin SQL Dump
-- version 3.4.11.1deb2+deb7u4
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Jul 07, 2016 at 09:36 AM
-- Server version: 5.5.49
-- PHP Version: 5.4.45-0+deb7u3

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `vnlpq`
--

-- --------------------------------------------------------

--
-- Table structure for table `docupload`
--

CREATE TABLE IF NOT EXISTS `docupload` (
  `id_upload` int(11) NOT NULL AUTO_INCREMENT,
  `upload_title` text COLLATE ucs2_unicode_ci NOT NULL,
  `upload_file` text COLLATE ucs2_unicode_ci NOT NULL,
  PRIMARY KEY (`id_upload`)
) ENGINE=InnoDB  DEFAULT CHARSET=ucs2 COLLATE=ucs2_unicode_ci AUTO_INCREMENT=3 ;

--
-- Dumping data for table `docupload`
--

INSERT INTO `docupload` (`id_upload`, `upload_title`, `upload_file`) VALUES
(2, 'กำหนดการแถลงข่าว โครงการฯ วันที่ 12 ก.ค. 2559', '060716085250.pdf');

-- --------------------------------------------------------

--
-- Table structure for table `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id_news` int(11) NOT NULL AUTO_INCREMENT,
  `news_title` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `news_detail` text CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id_news`)
) ENGINE=InnoDB  DEFAULT CHARSET=latin1 AUTO_INCREMENT=9 ;

--
-- Dumping data for table `news`
--

INSERT INTO `news` (`id_news`, `news_title`, `news_detail`) VALUES
(4, 'ส่งมอบสปอต (Spot) ประชาสัมพันธ์โครงการฯ ณ สถานีวิทยุ อสมท 91.50 MHz จังหวัดอุดรธานี', 'วันที่ 4 กรกฎาคม 2559 ผศ.วรวัฒน์ ทิพจ้อย นักวิจัยสาขาอาชีพ โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษา ต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม)  ได้ส่งมอบสปอต (Spot) ประชาสัมพันธ์โครงการฯ ณ สถานีวิทยุ อสมท 91.50 MHz จังหวัดอุดรธานี เพื่อประชาสัมพันธ์โครงการฯ ให้ผู้ประกอบการ บุคลากรในกลุ่มอาชีพ หน่วยงานภาครัฐและเอกชนที่เกี่ยวข้อง และผู้สนใจ เข้าร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพฯ และรับฟังความคิดเห็นจากผู้เข้าร่วมประชุม ในวันอังคาร ที่ 12 กรกฎาคม 2559 ระหว่างเวลา 09.00 – 12.00 น. ณ ห้องประชุม 1 อาคารเฉลิมพระเกียรติฯ ชั้น 2  มหาวิทยาลัยราชภัฏอุดรธานี'),
(5, 'อบรมเชิงปฏิบัติการ เรื่อง แนวทางการเขียนมาตรฐานอาชีพและคุณวุฒิวิชาชีพ', 'ในระหว่างวันที่ 2-3 มิถุนายน 2559 ณ ห้องประชุม ชั้น 39 ตึกซันทาวเวอร์ส บี ถนนวิภาวดีรังสิต เขตจตุจักร กรุงเทพฯ \nผศ.ดร.กฤษฎา  ณ หนองคาย ผู้จัดการโครงการ และตัวแทนนักวิจัยสาขาอาชีพ โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษา ต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม)  ได้เข้าร่วมอบรมเชิงปฏิบัติการ เรื่อง แนวทางการเขียนมาตรฐานอาชีพและคุณวุฒิวิชาชีพ โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพที่ลงนามในสัญญาระหว่าง เดือนมีนาคม ถึง เดือนพฤษภาคม ปี 2559 โดยมีวัตถุประสงค์เพื่อให้การจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพพัฒนาไปในทิศทางเดียวกัน'),
(6, 'ขอเชิญร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพฯ', 'สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับ มหาวิทยาลัยราชภัฏอุดรธานี ได้ดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพฯ เพื่อจัดทำมาตรฐานอาชีพของผู้สอนภาษาต่างประเทศ (เวียดนาม) ให้มีความสอดคล้องกับความต้องการของผู้ประกอบการและเป็นที่ยอมรับทั้งในระดับประเทศและระดับสากลในการนี้ ขอเชิญร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพฯ ในวันอังคารที่ 12 กรกฎาคม 2559 ระหว่างเวลา 09.00 - 12.00 น.  ณ ห้องประชุม 1 อาคารเฉลิมพระเกียรติฯ ชั้น 2 มหาวิทยาลัยราชภัฏอุดรธานี\nสนใจขอทราบรายละเอียดเพิ่มเติมได้ที่ สถาบันวิจัยและพัฒนา มหาวิทยาลัยราชภัฏอุดรธานี โทรศัพท์ 042-211040-59 ต่อ 1702\n'),
(7, 'ส่งมอบแผ่นพับประชาสัมพันธ์โครงการฯ ณ มูลนิธิการศึกษาอุดรธานี', 'วันที่ 5 กรกฎาคม 2559 นางสาวปิยนุช โทมล และนางสาววณิชยา จรูญพงษ์ นักวิจัยสาขาอาชีพ โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษา ต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม)  ได้ส่งมอบแผ่นพับประชาสัมพันธ์โครงการฯ ณ มูลนิธิการศึกษาอุดรธานี ถนนแจ่มนุสรณ์ อำเภอเมือง จังหวัดอุดรธานี โดยมีนายธงชัย         อัครประเสริฐกิจ อาจารย์สอนภาษาเวียดนาม และนางสาวแสงเทียน วรรณอุดม กรรมการมูลนิธิการศึกษาอุดรธานี เป็นผู้รับมอบ'),
(8, 'มติชนออนไลน์: สถาบันคุณวุฒิวิชาชีพ จับมือ มรภ.อุดรธานี ผุดมาตรฐานอาชีพล่ามแปลเวียดนาม', 'นายณัติเทพ พิทักษานุรัตน์ อธิการบดีมหาวิทยาลัยราชภัฏ (มรภ.) อุดรธานี เปิดเผยว่า มรภ.อุดรธานร่วมกับสถาบันการศึกษาแห่งชาติ และหน่วยงานเอกชนของเวียดนาม รวม 16 แห่ง ลงนามบันทึกข้อตกลงความร่วมมือเพื่อแลกเปลี่ยนบุคลากร ทุนวิจัย ทุนการศึกษา รวมถึง จัดอบรมภาษาและวัฒนธรรมระหว่างกัน โดยได้เปิดสอนหลักสูตรภาษาเวียดนามเพื่อธุรกิจการท่องเที่ยวระดับปริญญาตรี เปิดอบรมหลักสูตรภาษาเวียดนามระยะสั้นสำหรับมัคคุเทศก์ พร้อมจัดตั้งศูนย์เวียดนามศึกษา นอกจากนี้ สถาบันคุณวุฒิวิชาชีพได้จัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษาต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) โดยร่วมกับ มรภ.อุดรธานี เพื่อให้สอดคล้องกับความต้องการของผู้ประกอบการ เป็นที่ยอมรับในประเทศ และสากล โดยเฉพาะกลุ่มอาเซียน โดยจะแถลงผลการดำเนินงานวันที่ 12 กรกฎาคม ที่ มรภ.อุดรธานี\r\n<br/>\r\nที่มา: มติชนออนไลน์\r\n<br/>\r\n<a href="http://www.matichon.co.th/news/202220">http://www.matichon.co.th/news/202220</a>');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
