<?php $this->load->view('header');?>

<div class="col-sm-12"><br/><br/></div>
<!-- Marketing Icons Section -->
<div class="row">
	<div class="col-sm-12 ">
		<div class="col-sm-4"></div>
		<div class="col-md-2 text-center">
			<a href="#" class="thumbnail">
				<img src="<?php echo base_url().'img/head1databegin.png'; ?>" alt="header" style="height:140px;" >
			</a>
		</div>
		<div class="col-md-2 text-center">
			<a href="#" class="thumbnail">
				<img src="<?php echo base_url().'img/head2databegin.jpg'; ?>" alt="header" style="height:140px;" >
			</a>
		</div>
	</div>
	<div class="col-md-12">

		<h4 class="text-center">สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับ มหาวิทยาลัยราชภัฏอุดรธานี</h4>
		<h4 class="text-center">จัดทำ</h4>
		<h4 class="text-center">โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ  สาขาวิชาชีพงานภาษาต่างประเทศ<br/>
			และล่ามแปลสาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม)</h4><br/>

			<p><b>1. หลักการและเหตุผล</b></p>
			<p style="text-indent:1cm; text-align:justify;">
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				นับตั้งแต่อดีตที่ผ่านมา ประเทศไทยได้พัฒนาระบบการเรียนการสอนในโรงเรียนและมหาวิทยาลัยอย่างต่อเนื่อง ส่งผลให้นักเรียนนักศึกษาที่จบการศึกษามีความรู้ในด้านวิชาที่ดีมาตรฐานเป็นที่ยอมรับในระดับสากล ดังนั้นประเทศไทยจึงใช้ระบบคุณวุฒิทางการศึกษาเป็นสิ่งวัดระดับความสามารถของบุคคลและเป็นสิ่งสำคัญในการจ้างงานทั้งในภาครัฐ เอกชนมาโดยตลอด เมื่อหน่วยงานทั้งภาครัฐ เอกชนรับผู้จบการศึกษาที่มีความรู้ทางวิชาการเข้ามาทำงานแล้ว ต้องทำการฝึกอบรมเพิ่มเติมเพื่อให้บุคลากรใหม่มีสมรรถนะที่สามารถทำงานให้กับองค์กรได้ต่อไปซึ่งต้องใช้เวลานานและเสียค่าใช้จ่ายเป็นจำนวนมากแต่หลังจากที่ยุคสมัยได้มีการเปลี่ยนแปลงจนถึงภาวการณ์ในปัจจุบัน ท่ามกลางการแข่งขันที่สูงขึ้นอย่างต่อเนื่อง ภาคธุรกิจต้องปรับตัวเพิ่มศักยภาพในการแข็งขันทั้งโดยการลดต้นทุนและเพิ่มประสิทธิภาพการทำงานให้สูงขึ้นโดยเฉพาะการเพิ่มสมรรถนะบุคลากรเดิม  ส่วนบุคลากรใหม่ต้องมีความสามารถและสมรรถนะเพียงพอจะเริ่มงานได้ในทันทีเช่นเดียวกัน จะมีความรู้แต่ในเชิงวิชาการเช่นเดียวกับอดีตไม่ได้ ซึ่งในหลายประเทศได้ทำการพัฒนาระบบฐานสมรรถนะบุคคลซึ่งรู้จักกันดีในนาม “ระบบคุณวุฒิวิชาชีพ” มาอย่างต่อเนื่องและบางประเทศได้ประกาศใช้อย่างเป็นทางการแล้วเช่นเดียวกัน  <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				นอกจากนั้นจากการที่ประชาคมเศรษฐกิจอาเซียน AEC จะมีผลอย่างเต็มรูปแบบในปี 2559            ที่กำลังจะมาถึง เพื่อให้ประเทศสมาชิกในกลุ่มอาเซียนมีประโยชน์ทางเศรษฐกิจร่วมกันโดยการเป็นตลาดและฐานการผลิตเดียวกัน ซึ่งจะส่งผลให้มีการเคลื่อนย้ายแรงงานเพื่อทำงานระหว่างประเทศสมาชิกได้ ซึ่งในปัจจุบันไม่มีกฎเกณฑ์หรือระบบคุณวุฒิวิชาชีพมารองรับ ดังนั้นจึงเห็นควรดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพในกลุ่มอาชีพต่างๆ เพื่อเป็นการรองรับประชาคมเศรษฐกิจอาเซียน บุคลากรในกลุ่มอาชีพที่เกี่ยวข้องจะสามารถนำไปพัฒนาศักยภาพและสมรรถนะของตนเอง ผู้ประกอบการสามารถจ้างงานได้ตรงกับความต้องการ สถานศึกษาสามารถนำไปใช้ในการพัฒนาหลักสูตรการเรียนการสอนให้ตรงกับความต้องการของผู้ประกอบการ และจะนำไปสู่การเพิ่มขีดความสามารถในการแข่งขันให้กับประเทศไทย           ได้ในที่สุด <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				มหาวิทยาลัยราชภัฏอุดรธานี ในฐานะสถาบันอุดมศึกษาในท้องถิ่น มีภารกิจที่สำคัญในการให้บริการวิชาการแก่ชุมชนและท้องถิ่นได้ตระหนักถึงการมีส่วนร่วมในการกำหนดระดับสมรรถนะของบุคคลในการประกอบอาชีพ และความสามารถประยุกต์ใช้เพื่อการประกอบอาชีพให้เป็นไปตามความต้องการของหน่วยงานภาครัฐและเอกชน โดยเฉพาะสมรรถนะของบุคคลที่ประกอบอาชีพเกี่ยวกับการที่ใช้ภาษาเวียดนาม ซึ่งมหาวิทยาลัยราชภัฏอุดรธานีได้มีความร่วมมือทางวิชาการกับสถาบันการศึกษาหลายแห่งรวมถึงหน่วยงานเอกชนของประเทศเวียดนาม เช่น NGHE AN COLLEFE OF ECONOMICS และ BINH DINH PROVINCIAL PEOPLE’S COMMITTEE เป็นต้น รวมทั้งสิ้น 16 แห่ง โดยมีการลงนามบันทึกข้อตกลงความร่วมมือเพื่อแลกเปลี่ยนบุคลากร ทุนวิจัย ทุนการศึกษา รวมทั้งการจัดอบรมภาษาและวัฒนธรรมระหว่างกัน ทำให้ความสัมพันธ์ระหว่างมหาวิทยาลัยและภาคีเครือข่ายในประเทศเวียดนามมีความแน่นแฟ้นและยั่งยืนจนถึงปัจจุบัน จุดแข็งสำคัญของมหาวิทยาลัยจึงเป็นความผูกพันกับคนเวียดนามและประเทศเวียดนาม <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				ด้วยเหตุนี้จึงได้มีการเปิดสอนหลักสูตรภาษาเวียดนามเพื่อธุรกิจการท่องเที่ยวในระดับปริญญาตรี เปิดอบรมหลักสูตรภาษาเวียดนามระยะสั้นสำหรับมัคคุเทศก์ โดยมีผู้เชี่ยวชาญจากประเทศเวียดนามและไทย พร้อมทั้งมีการจัดตั้งศูนย์เวียดนามศึกษา ที่ได้ผู้ทรงคุณวุฒิจากสมาคมคนไทยเชื้อสายเวียดนามและคณะกรรมการแหล่งท่องเที่ยวประวัติศาสตร์โฮจิมินห์ ที่สร้างจากการร่วมแรงร่วมใจระหว่างคนไทย-เวียดนาม เพื่อสนับสนุนกิจการงานเวียดนามและให้บริการวิชาการควบคู่กับการพัฒนางานวิจัยที่เป็นรูปธรรม ภายใต้ความสัมพันธ์อย่างยาวนาน ส่งผลให้บุคลากรของมหาวิทยาลัยได้รับเกียรติบัตรและเครื่องราชอิสริยาภรณ์เชิดชูเกียรติจากรัฐบาลเวียดนาม อันเป็นสิ่งยืนยันถึงคุณค่าแห่งการยอมรับและให้เกียรติซึ่งกันและกัน ภายใต้ความผูกพันที่มั่นคงสืบไป  <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ได้จัดทำโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษาต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) ขึ้น โดยร่วมมือกับมหาวิทยาลัยราชภัฏอุดรธานีเพื่อส่งเสริมและสนับสนุนให้กลุ่มสาขาอาชีพจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพที่สอดคล้องกับความต้องการของผู้ประกอบการ มีความเป็นสากลและเหมาะสมกับประเทศไทย เป็นที่ยอมรับทั้งภายในประเทศและระดับสากล โดยเฉพาะกลุ่มอาเซียนเพื่อรองรับประชาคมเศรษฐกิจอาเซียน สร้างเครือข่ายการจัดทำ พัฒนา และเผยแพร่ มาตรฐานอาชีพคุณวุฒิวิชาชีพ และเพื่อประชาสัมพันธ์ให้ระบบคุณวุฒิวิชาชีพเป็นที่รับรู้และยอมรับในทุกภาคส่วน <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

				<p><b>2. วัตถุประสงค์โครงการ</b></p>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				2.1	เพื่อส่งเสริมและสนับสนุนให้กลุ่มสาขาอาชีพ จัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพที่สอดคล้องกับความต้องการของผู้ประกอบการ มีความเป็นสากลและเหมาะสมกับประเทศไทย เป็นที่ยอมรับทั้งภายในประเทศและระดับสากล โดยเฉพาะกลุ่มอาเซียนเพื่อรองรับประชาคมเศรษฐกิจอาเซียน<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				2.2	เพื่อสร้างเครือข่ายการจัดทำ พัฒนา และเผยแพร่ มาตรฐานอาชีพคุณวุฒิวิชาชีพ<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				2.3	เพื่อประชาสัมพันธ์ให้ระบบคุณวุฒิวิชาชีพ เป็นที่รับรู้และยอมรับในทุกภาคส่วน<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

				<p><b>3. กลุ่มเป้าหมาย</b></p>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				ผู้มีส่วนได้ส่วนเสีย (Stakeholder) ประกอบด้วย ผู้ประกอบการ บุคลากรในกลุ่มอาชีพ หน่วยงานภาครัฐและเอกชนที่เกี่ยวข้อง<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

				<p><b>4.	ประโยชน์ที่คาดว่าจะได้รับ </b></p>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				4.1	มาตรฐานอาชีพและคุณวุฒิวิชาชีพ สอดคล้องกับความต้องการของผู้ประกอบการมีความเป็นสากลและเหมาะสมกับประเทศไทย<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				4.2	มาตรฐานอาชีพและคุณวุฒิวิชาชีพ เป็นที่ยอมรับในทุกภาคส่วน<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				4.3	เกิดเครือข่ายการจัดทำ พัฒนา และเผยแพร่ มาตรฐานอาชีพคุณวุฒิวิชาชีพ <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
			</p>
			<p><b>5.	ขอบเขตของงาน</b></p>
			<p style="text-align:justify;">
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษาต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) มีขอบเขต และแนวทางการดำเนินงาน 7 ขั้นตอน ดังนี้<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				1.	การเตรียมการ ในขั้นการเตรียมการเป็นการดำเนินงานเพื่อประชาสัมพันธ์การดำเนินโครงการผ่านสื่อต่างๆ เพื่อให้ผู้มีส่วนได้ส่วนเสียกับโครงการได้รับทราบข้อมูลการดำเนินการ ทั้งยังเป็นการวิเคราะห์และจัดทำฐานข้อมูลกลุ่มผู้มีส่วนได้ส่วนเสียที่จะมีส่วนร่วมในการดำเนินโครงการ นอกจากนี้ ในขั้นการเตรียมการนี้จะทำการวิเคราะห์และสังเคราะห์ข้อมูลที่เกี่ยวข้องกับการจัดทำมาตรฐานอาชีพ ทั้งในและต่างประเทศเพื่อเป็นกรอบในการดำเนินการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพต่อไป<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				2.	การนำเสนอข้อมูลผลการศึกษาวิเคราะห์ ในขั้นนี้เป็นการนำเสนอข้อมูลเกี่ยวกับการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ ที่ได้สังเคราะห์ไว้ในขั้นการเตรียมการ นำเสนอแก่ผู้มีส่วนได้ส่วนเสียในการดำเนินโครงการ เพื่อให้ผู้มีส่วนเกี่ยวข้องได้รับทราบกรอบแนวคิดในการจัดทำมาตรฐานอาชีพและคุณวุฒิชาชีพ พร้อมให้ข้อเสนอแนะในการดำเนินโครงการในขั้นต่อไป <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				3.	การจัดทำมาตรฐานอาชีพ การดำเนินงานในขั้นนี้เป็นการจัดทำแผนภาพหน้าที่งาน (Functional Map) และจัดทำหน่วยสมรรถนะ (Unit of Competence) โดยใช้กระบวนการประชุมปฏิบัติการแบบมีส่วนร่วมระหว่างคณะทำงานโครงการ ที่ปรึกษาโครงการ และผู้แทนจากสถาบันคุณวุฒิวิชาชีพ พร้อมนำเสนอผลการจัดทำต่อคณะรับรองมาตรฐานอาชีพและคุณวุฒิชาชีพ และจัดการสัมมนาประชาพิเคราะห์ นำเสนอผลการจัดทำมาตรฐานอาชีพและรับฟังความคิดเห็นเพื่อให้เกิดการมีส่วนร่วมของกลุ่มคนในอาชีพโดยเชิญผู้ที่มีส่วนเกี่ยวข้องจากทุกภาคส่วนโดยเฉพาะผู้ประกอบการ บุคลากร และผู้ทรงคุณวุฒิในกลุ่มอาชีพ หน่วยงานของภาครัฐและเอกชนที่เกี่ยวข้อง นอกจากนี้ ยังมีการเสนอรายชื่อผู้เชี่ยวชาญต่อสถาบันพัฒนาคุณวุฒิวิชาชีพ เพื่อแต่งตั้งเป็นผู้ประเมินคุณภาพเครื่องมือที่ใช้ในการประเมินสมรรถนะตามมาตรฐานอาชีพ ที่จะดำเนินการสร้างในขั้นถัดไป<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				4.	การทำจัดการประเมิน เครื่องมือประเมิน และข้อสอบที่ใช้ในการทดสอบความรู้ ในขั้นนี้เป็นการ กำหนดวิธีการประเมิน สร้างเครื่องมือเพื่อใช้ในการประเมินสมรรถนะตามาตรฐานวิชาชีพ โดยครอบคลุมทุกเกณฑ์การปฏิบัติงานในหน่วยสมรรถนะตามาตรฐานอาชีพพร้อมทั้งแนวคำตอบ และจัดทำข้อสอบข้อเขียนทดสอบความรู้ โดยครอบคลุมทุกเกณฑ์การปฏิบัติงานพร้อมทั้งแนวคำตอบ นอกจากนี้ยังทำการประเมินคุณภาพของข้อสอบโดยการประเมินความตรงเชิงโครงสร้าง (Construct Validity) และความตรงเชิงเนื้อหา (Content Validity) โดยผู้เชี่ยวชาญ และทำการทดลองประเมินสมรรถนะที่กำหนดไว้ในมาตรฐานอาชีพและคุณวุฒิวิชาชีพกับกลุ่มอาชีพเป้าหมายคุณวุฒิวิชาชีพ เพื่อศึกษาผลการประเมินสมรรถนะและประเมินคุณภาพของเครื่องมือในมิติเรื่องความยากง่าย และอำนาจจำแนกข้อสอบ ซึ่งหลังจากกระบวนการทดลองประเมินสมรรถนะตามมาตรฐานอาชีพก็จะทำการสรุปกระบวนการประเมิน ผลการประเมิน และวิเคราะห์ผลของการทดลองประเมินสมรรถนะ โดยการประชุมเชิงปฏิบัติการแบบมีส่วนร่วมระหว่างคณะทำงานโครงการ ที่ปรึกษาโครงการ และผู้แทนจากสถาบันคุณวุฒิวิชาชีพ เพื่อสะท้อนและสรุปผลในการจัดการประเมิน เครื่องมือประเมิน และข้อสอบที่ใช้ในการทดสอบความรู้ เพื่อเตรียมนำเสนอต่อคณะรับรองมาตรฐานอาชีพและคุณวุฒิวิชาชีพต่อไป<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				5.	การสรุปกระบวนการประเมินผล ในขั้นนี้จะทำการนำเสนอสรุปกระบวนการประเมิน ผลการประเมิน และวิเคราะห์ผลของการทดลองประเมินสมรรถนะ และนำเสนอสรุปกระบวนการประเมิน ผลการประเมิน ผลวิเคราะห์ของการทดลองประเมินสมรรถนะต่อคณะรับรองมาตรฐานอาชีพเพื่อรับรองกระบวนการการประเมินและเครื่องมือประเมินสมรรถนะ<br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				6.	การเสนอชื่อหน่วยงานที่ทำหน้าที่รับรองสมรรถนะ การดำเนินการในขั้นนี้มีวัตถุประสงค์เพื่อกำหนดหน่วยงานที่ทำหน้าที่เป็นหน่วยรับรองสมรรถนะของบุคคลตามมาตรฐานอาชีพที่ได้จัดทำขึ้น โดยคัดเลือกหน่วยงานที่เห็นว่ามีความสามารถในการเป็นองค์กรที่มีหน้าที่รับรองสมรรถนะของบุคคลตามมาตรฐานอาชีพโดยความเห็นชอบของคณะรับรองมาตรฐานอาชีพ <br/>
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
				7.	การสรุปผลการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพและประชาสัมพันธ์ ในขั้นสุดท้ายเป็นการประชาสัมพันธ์ผลการดำเนินงานของโครงการ โดยจัดให้มีการประชาสัมพันธ์หลากหลายช่องทางเพื่อให้ผู้มีส่วนได้ส่วนเสียได้รับทราบข้อมูลการเกี่ยวกับการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ    <br/>
			</p>
			<p class="pull-right">
				<b>  &nbsp;&nbsp;&nbsp;สถาบันวิจัยและพัฒนา<br/>
					มหาวิทยาลัยราชภัฏอุดรธานี<br/><br/>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผู้รับผิดชอบโครงการ</b>
				</p>
			</div>
		</div>

		<!-- footer -->
		<hr>
		<?php $this->load->view('footer.php');?>
