<?php $this->load->view('header.php');?>


	<!-- Marketing Icons Section -->
	<div class="row">
		<div class="col-md-12">
			<h2>คณะที่ปรึกษา</h2>
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
			ในการดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ  สาขาวิชาชีพงานภาษาต่างประเทศและล่ามแปล   สาขาผู้สอนภาษาต่างประเทศ  อาชีพผู้สอนภาษาต่างประเทศ(ภาษาเวียดนาม) มหาวิทยาลัยราชภัฏอุดรธานี ในฐานะที่ปรึกษาการดำเนินงาน  ได้จัดคณะที่ปรึกษาเพื่อดำเนินงานให้เป็นไปด้วยความเรียบร้อย  และมีประสิทธิภาพตรวงกับเป้าหมายของการดำเนินงานที่สถาบันพัฒนาคุณภาพวิชาชีพตั้งไว้โดยมีรายนามตำแหน่งในการดำเนินงานในโครงการดังนี้ <br/>

		</div>

	<div class="col-sm-6">
		<table class="table table-striped">
			<thead>
				<tr>
					<td ><b>ชื่อ - สกุล</b></td>
					<td ><b>ตำแหน่ง</b></td>
				</tr>
			</thead>
			<tbody>
				<tr>
					<td >1. ผศ.ดร.กฤษฎา   ณ  หนองคาย</td>
					<td> ตำแหน่ง ผู้จัดการโครงการ</td>
				</tr>
				<tr>
					<td>2. อาจารย์สัติยะพันธ์  คชมิตร</td>
					<td>	ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>3. ดร.เอกราช  ดีนาง</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>4. อาจารย์กาญจนา  มูลอาจ</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ </td>
				</tr>
				<tr>
					<td>5. ผศ.วรวัฒน์  ทิพจ้อย</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>6. ผศ.โสรัจ  พิศชวนชม</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>7. ผศ.ดร.กิตติยาภรณ์  โชคสวัสดิ์ภิญโญ</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>8. ผศ.ณัฏฐนันธ์  สุวรรณวงก์</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>9. อาจารย์อัครเดช  มูลอาจ</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>10. อาจารย์ปณวรรต  คงธนกุลบวร</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>11. อาจารย์นัฏฐิยา  ฐิติเจริญธรรม</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>12. อาจารย์วันวิสาข์  คงธนกุลบวร</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>13. อาจารย์ปิยนุช  โทมล</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>14. อาจารย์พรทิพย์  คำหล้า</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>15. อาจารย์วณิชยา  จรูญพงษ์</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ </td>
				</tr>
				<tr>
					<td>16.อาจารย์อัจฉราภรณ์  จำปาวัน</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ </td>
				</tr>
				<tr>
					<td>17. Mr.Mai Xuan Hung</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>18. อาจารย์ สุณิสา ดีนาง</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>19. อาจารย์ นงพงา  เรือยศ</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>20.อาจารย์ จุฑามาส สุทธิปัญโญ</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>21. อาจารย์ สิริรัตน์  จันทร์มาลา</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>22. อาจารย์ คนางค์  มาตรา</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>23. อาจารย์โศภิดา  บุญจำนง</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>24. อาจารย์ มานนท์  ลำเจียกหนู</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>25. อาจารย์ นวียาฐ์   ศักยเศรษฐี</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>26. อาจารย์ วนิดา  พรมเขต</td>
					<td>ตำแหน่ง นักวิจัยสายอาชีพ</td>
				</tr>
				<tr>
					<td>27. ผศ.สามารถ  ปิติพัฒน์</td>
					<td>ตำแหน่ง เลขานุการโครงการ</td>
				</tr>
				<tr>
					<td>28. นายธราดล  ปราบภัย</td>
					<td>ตำแหน่ง ผู้ช่วยเลขานุการโครงการ</td>
				</tr>
				<tr>
					<td>29. นางพิมลพรรณ  ศรีภูธร</td>
					<td>ตำแหน่ง ผู้ช่วยเลขานุการโครงการ</td>
				</tr>
				<tr>
					<td>30. นางสาวณิชา  พันธุ์ควณิชย์</td>
					<td>ตำแหน่ง ผู้ประสานงานโครงการ</td>
				</tr>
				<tr>
					<td>31. นายไกรทอง  โสมศรี</td>
					<td>ตำแหน่ง ผู้ประสานงานโครงการ</td>
				</tr>
			</tbody>
		</table>
	</div>
	</div>

<!-- footer -->
<hr>
<?php $this->load->view('footer.php');?>
