<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>
<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i>  มรภ.อุดรฯร่วมสถาบันคุณวุฒิวิชาชีพ เดินหน้าจัดทำมาตรฐานผู้สอนภาษาเวียดนาม	</h4>
			</div>
			<div class="panel-body">
				<p style="text-align:justify;">
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
					รายงานข่าวจากมหาวิทยาลัยราชภัฏอุดรธานี (มรภ.อุดรธานี) เผยว่า เมื่อเร็วๆ นี้ ดร.ณัติเทพ พิทักษานุรัตน์ อธิการบดี เป็นประธานแถลงข่าวโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) ซึ่งสถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับสถาบันวิจัยและพัฒนา มรภ.อุดรธานี จัดทำขึ้น โดยมุ่งเน้นให้เกิดการส่งเสริมและสนับสนุนให้กลุ่มสาขาอาชีพมีส่วนร่วมในกระบวนการสร้างมาตรฐานอาชีพ ด้วยการนำผู้ใช้และผู้สร้างแรงงานด้านผู้สอนภาษาเวียดนาม ร่วมพบปะแลกเปลี่ยนให้การสร้างมาตรฐานอาชีพและคุณวุฒิวิชาชีพเป็นอันหนึ่งอันเดียวกันอย่างแท้จริง เพื่อให้กลุ่มผู้ใช้และผู้สร้างแรงงานร่วมระบุสมรรถนะที่จำเป็นในการทำงานและนำไปกำหนดระดับการประยุกต์ใช้ความรู้ ทักษะและความสามารถในการประกอบอาชีพ

					ดร.ณัติเทพกล่าวว่า กว่า 40 ปีที่ มรภ.อุดรธานีเล็งเห็นความสำคัญในการสร้างความร่วมมือกับหน่วยงานทั้งในภาครัฐและเอกชนของประเทศเวียดนาม จึงได้มีความร่วมมือในทุกด้าน ไม่ว่าจะเป็นด้านภาษาการศึกษา ภาษา และวัฒนธรรม รวมถึงด้านการวิจัยและวิทยาศาสตร์ ซึ่งแสดงให้เห็นถึงศักยภาพและความพร้อมของมหาวิทยาลัยในการดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพให้สำเร็จลุล่วงตามวัตถุประสงค์ของโครงการ และหนึ่งในแผนการดำเนินงานในปีงบประมาณ 2559 คือการเดินหน้าจัดทำมาตรฐานคุณวุฒิวิชาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม)

					ด้าน ผศ.ดร.กฤษฎา ณ หนองคาย ผู้อำนวยการสถาบันวิจัยและพัฒนา กล่าวว่า ความร่วมมือจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) ครั้งนี้ เพื่อให้มาตรฐานอาชีพผู้สอนภาษาเวียดนามสอดคล้องกับความต้องการของผู้ประกอบการ มีความเป็นสากล และเหมาะสมกับประเทศไทย เป็นที่ยอมรับทั้งในประเทศและระดับสากล โดยเฉพาะประเทศในกลุ่มอาเซียน ตลอดจนเป็นการประชาสัมพันธ์ให้ระบบคุณวุฒิวิชาชีพเป็นที่รับรู้และยอมรับในทุกภาคส่วนต่อไป
					<br/>
					<b>ที่มา:</b> <?php echo anchor('http://daily.khaosod.co.th/view_news.php?newsid=TUROeVlXb3dNVEl5TURjMU9RPT0%3D&sectionid=TURNek1RPT0%3D&day=TWpBeE5pMHdOeTB5TWc9PQ%3D%3D','ข่าวสด');?>
				</p>
			</div>
		</div>
	</div>
</div>
<hr/>
<?php $this->load->view('footer');?>