<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>
<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i>MGR ONLINE : มรภ.อุดรฯ ร่วมพันธมิตรรุกสร้างมาตรฐานผู้สอนภาษาเวียดนาม
				</h4>
			</div>
			<div class="panel-body">

				<div class="col-sm-6">
					<div class="col-md-12">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/thainews1.jpg'; ?>" alt="header"  >
						</a>
					</div>
				</div>
				<p style="text-align:justify;">
					<b>อุดรธานี - มรภ.อุดรธานี จับมือสถาบันวิจัยและพัฒนา และสถาบันคุณวุฒิวิชาชีพ เตรียมขับเคลื่อนสร้างมาตรฐานอาชีพผู้สอนภาษาภาษาเวียดนาม</b><br>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
					เมื่อเร็วๆ นี้ ที่ห้องประชุมชั้น 2 อาคารเฉลิมพระเกียรติ มหาวิทยาลัยราชภัฏอุดรธานี ดร.ณัติเทพ พิทักษานุรัตน์ อธิการบดีมหาวิทยาลัยราชภัฏอุดรธานี คุณโอมิกา บุญกัน ผู้แทนสถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) และ ผศ.ดร.กฤษฎา ณ หนองคาย ผู้อำนวยการสถาบันวิจัยและพัฒนา ร่วมแถลงข่าวโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) โดยมุ่งเน้นให้เกิดการส่งเสริม และสนับสนุนให้กลุ่มสาขาอาชีพ กระบวนการในการสร้างมาตรฐานอาชีพ เน้นกระบวนการมีส่วนร่วม

					โดยการนำผู้ใช้ และผู้สร้างแรงงานด้านผู้สอนภาษาเวียดนาม ร่วมพบปะแลกเปลี่ยนให้การสร้างมาตรฐานอาชีพ และคุณวุฒิวิชาชีพเป็นอันหนึ่งอันเดียวกันอย่างแท้จริง เพื่อให้กลุ่มผู้ใช้ และผู้สร้างแรงงานร่วมระบุสมรรถนะที่จำเป็นในการทำงาน และนำไปกำหนดระดับการประยุกต์ใช้ความรู้ ทักษะ และความสามารถในการประกอบอาชีพ

					คุณโอมิกา บุญกัน ผู้แทนสถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) กล่าวว่า สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) เป็นหน่วยงานภายใต้การกำกับดูแลของนายกรัฐมนตรี ทำหน้าที่พัฒนาระบบคุณวุฒิวิชาชีพแห่งชาติ สนับสนุนกลุ่มอาชีพ หรือกลุ่มวิชาชีพในการจัดทำมาตรฐานอาชีพให้ได้มาตรฐานสากล เพื่อพัฒนาคนสู่สังคมแห่งการเรียนรู้ตลอดชีวิตอย่างยั่งยืน ทั้งนี้ กรอบคุณวุฒิวิชาชีพผู้สอนภาษาเวียดนามจะถูกนำมาใช้เป็นเครื่องมือหลักในการประเมิน และรับรองมาตรฐานสมรรถนะของบุคลากรตามมาตรฐานอาชีพที่กำหนด

					ทั้งนี้ เพื่อตอบสนองต่อความต้องการของหน่วยงานที่เกี่ยวข้อง ตลอดจนเป็นกลไกในการเชื่อมโยงเทียบเคียงกับระบบคุณวุฒิแห่งชาติ และมาตรฐานคุณวุฒิสากลสู่มาตรฐานอาชีพและคุณวุฒิวิชาชีพที่สอดคล้องต่อความต้องการของผู้ประกอบการ มีความเป็นสากล และเหมาะสมต่อประเทศไทย เป็นที่ยอมรับในทุกภาคส่วน พร้อมทั้งเกิดเครือข่ายการจัดทำ พัฒนา และเผยแพร่มาตรฐานอาชีพคุณวุฒิวิชาชีพ อันจะนำไปสู่การยกระดับทักษะ ความรู้ความสามารถกำลังคนของชาติให้สอดคล้องต่อความต้องการของสถานประกอบการที่จะเน้นสมรรถนะในการทำงาน เพิ่มศักยยภาพ เพื่อการปรับตัวให้เท่าทันต่อการแข่งขันเสรีของอาเซียนในเวทีเศรษฐกิจโลก

					ด้าน ผศ.ดร.กฤษฎา ณ หนองคาย ผู้อำนวยการสถาบันวิจัยและพัฒนา กล่าวเพิ่มเติมว่า สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับมหาวิทยาลัยราชภัฏอุดรธานี จัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) เพื่อให้มีมาตรฐานอาชีพผู้สอนภาษาเวียดนามสอดคล้องต่อความต้องการของผู้ประกอบการ มีความเป็นสากล และเหมาะสมต่อประเทศไทย เป็นที่ยอมรับทั้งในประเทศ และระดับสากล โดยเฉพาะประเทศในกลุ่มอาเซียน ตลอดจนเป็นการประชาสัมพันธ์ให้ระบบคุณวุฒิวิชาชีพเป็นที่รับรู้ และยอมรับในทุกภาคส่วนต่อไป

					สอดคล้องต่ออธิการบดีมหาวิทยาลัยราชภัฏอุดรธานี ที่กล่าวเสริมว่า กว่า 40 ปีที่มหาวิทยาลัยราชภัฏอุดรธานี ได้เล็งเห็นความสำคัญในการสร้างความร่วมมือกับหน่วยงานทั้งในภาครัฐ และเอกชนของประเทศเวียดนาม จึงได้มีความร่วมมือในทุกด้าน ไม่ว่าจะเป็นด้านภาษาการศึกษา ภาษา และวัฒนธรรม ร่วมถึงด้านการวิจัยและวิทยาศาสตร์

					ซึ่งแสดงให้เห็นถึงศักยภาพ และความพร้อมของมหาวิทยาลัยในการดำเนินโครงการจัดทำมาตรฐานอาชีพ และคุณวุฒิวิชาชีพให้สำเร็จลุล่วงตามวัตถุประสงค์ของโครงการ และหนึ่งในแผนการดำเนินงานในปีงบประมาณ 2559 คือ การเดินหน้าจัดทำมาตรฐานคุณวุฒิวิชาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม)
					<div class="col-md-6">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/thainews2.jpg'; ?>" alt="header"  >
						</a>
					</div>
					<div class="col-md-6">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/thainews3.jpg'; ?>" alt="header"  >
						</a>
					</div>

					<br/>
					<b>ที่มา:</b> <?php echo anchor('http://m.manager.co.th/Local/detail/9590000070649','MGR ONLINE');?>
				</p>
			</div>
		</div>
	</div>
</div>
<hr/>
<?php $this->load->view('footer');?>