<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>

<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i> มติชนออนไลน์: สถาบันคุณวุฒิวิชาชีพ จับมือ มรภ.อุดรธานี ผุดมาตรฐานอาชีพล่ามแปลเวียดนาม</h4>
			</div>
			<div class="panel-body">
				<p>
					<!-- <div class="col-sm-12"> -->
						<div class="col-md-3">
							<a href="#" class="thumbnail">
								<img src="<?php echo base_url().'img/pictureNews/boss.jpg'; ?>" alt="header"  >
							</a>
						</div>
					<!-- </div> -->
					<p style="text-align:justify;">
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						นายณัติเทพ พิทักษานุรัตน์ อธิการบดีมหาวิทยาลัยราชภัฏ (มรภ.) อุดรธานี เปิดเผยว่า มรภ.อุดรธานีร่วมกับสถาบันการศึกษาแห่งชาติ และหน่วยงานเอกชนของเวียดนาม รวม 16 แห่ง ลงนามบันทึกข้อตกลงความร่วมมือเพื่อแลกเปลี่ยนบุคลากร ทุนวิจัย ทุนการศึกษา รวมถึง จัดอบรมภาษาและวัฒนธรรมระหว่างกัน โดยได้เปิดสอนหลักสูตรภาษาเวียดนามเพื่อธุรกิจการท่องเที่ยวระดับปริญญาตรี เปิดอบรมหลักสูตรภาษาเวียดนามระยะสั้นสำหรับมัคคุเทศก์ พร้อมจัดตั้งศูนย์เวียดนามศึกษา นอกจากนี้ สถาบันคุณวุฒิวิชาชีพได้จัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษาต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) โดยร่วมกับ มรภ.อุดรธานี เพื่อให้สอดคล้องกับความต้องการของผู้ประกอบการ เป็นที่ยอมรับในประเทศ และสากล โดยเฉพาะกลุ่มอาเซียน โดยจะแถลงผลการดำเนินงานวันที่ 12 กรกฎาคม ที่ มรภ.อุดรธานี <br/>
						<b>ที่มา:</b> <?php echo anchor('http://www.matichon.co.th/news/202220','มติชนออนไลน์');?>
					</p>
				</div>
			</div>
		</div>
	</div>
	<hr/>
	<?php $this->load->view('footer');?>