<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>

<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i>ส่งมอบสปอต (Spot) ประชาสัมพันธ์โครงการฯ ณ สถานีวิทยุ อสมท 91.50 MHz จังหวัดอุดรธานี</h4>
			</div>
			<div class="panel-body">
				<p>
					<div class="col-md-3 text-center">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/s1.jpg'; ?>" alt="header"  >
						</a>
					</div>
					<p style="text-align:justify;">
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
					วันที่ 4 กรกฎาคม 2559 ผศ.วรวัฒน์ ทิพจ้อย นักวิจัยสาขาอาชีพ โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษา ต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) ได้ส่งมอบสปอต (Spot) ประชาสัมพันธ์โครงการฯ ณ สถานีวิทยุ อสมท 91.50 MHz จังหวัดอุดรธานี เพื่อประชาสัมพันธ์โครงการฯ ให้ผู้ประกอบการ บุคลากรในกลุ่มอาชีพ หน่วยงานภาครัฐและเอกชนที่เกี่ยวข้อง และผู้สนใจ เข้าร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพฯ และรับฟังความคิดเห็นจากผู้เข้าร่วมประชุม ในวันอังคาร ที่ 12 กรกฎาคม 2559 ระหว่างเวลา 09.00 – 12.00 น. ณ ห้องประชุม 1 อาคารเฉลิมพระเกียรติฯ ชั้น 2 มหาวิทยาลัยราชภัฏอุดรธานี
				</p>
			</div>
		</div>
	</div>
</div>
<hr/>
<?php $this->load->view('footer');?>