<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>
<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i> สำนักข่าว กรมประชาสัมพันธ์ : ม.ราชภัฏอุดรธานี เดินหน้าจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพภาษาต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ(ภาษาเวียดนาม)
				</h4>
			</div>
			<div class="panel-body">
				
				<div class="col-sm-6">
					<div class="col-md-12">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/thainews1.jpg'; ?>" alt="header"  >
						</a>
					</div>
				</div>
				<p style="text-align:justify;">
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
					ที่ห้องประชุมชั้น 2 อาคารเฉลิมพระเกียรติ มหาวิทยาลัยราชภัฏอุดรธานี ดร.ณัติเทพ พิทักษานุรัตน์ อธิการบดีมหาวิทยาลัยราชภัฏอุดรธานี คุณโอมิกา บุญกัน ผู้แทนสถาบันคุณวุฒิวิชาชีพ(องค์การมหาชน) และผศ.ดร.กฤษฎา ณ หนองคาย ผู้อำนวยการ สถาบันวิจัยและพัฒนา ร่วมแถลงข่าวโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ อาชีพผู้สอนภาษาต่างประเทศ(ภาษาเวียดนาม) โดยมุ่งเน้นให้เกิดการส่งเสริมและสนับสนุนให้กลุ่มสาขาอาชีพ กระบวนการในการสร้างมาตรฐานอาชีพ เน้นกระบวนการมีส่วนร่วม โดยการนำผู้ใช้และผู้สร้างแรงงานด้านผู้สอนภาษาเวียดนาม ร่วมพบปะแลกเปลี่ยนให้การสร้างมาตรฐานอาชีพและคุณวุฒิวิชาชีพเป็นอันหนึ่งอันเดียวกันอย่างแท้จริง เพื่อให้กลุ่มผู้ใช้และผู้สร้างแรงงานร่วมระบุสมรรถนะที่จำเป็นในการทำงานและนำไปกำหนดระดับการประยุกต์ใช้ความรู้ ทักษะ และความสามารถในการประกอบอาชีพ
					คุณโอมิกา บุญกัน กล่าวว่า สถาบันคุณวุฒิวิชาชีพ(องค์การมหาชน) เป็นหน่วยงานภายใต้การกำกับดูแลของนายกรัฐมนตรี ทำหน้าที่พัฒนาระบบคุณวุฒิวิชาชีพแห่งชาติ สนับสนุนกลุ่มอาชีพหรือกลุ่มวิชาชีพในการจัดทำมาตรฐานอาชีพให้ได้มาตรฐานสากล เพื่อพัฒนาคนสู่สังคมแห่งการเรียนรู้ตลอดชีวิตอย่างยั่งยืน ทั้งนี้ กรอบคุณวุฒิวิชาชีพผู้สอนภาษาเวียดนาม จะถูกนำมาใช้เป็นเครื่องมือหลักในการประเมินและรับรองมาตรฐานสมรรถนะของบุคลากรตามมาตรฐานอาชีพที่กำหนด เพื่อตอบสนองต่อความต้องการของหน่วยงานที่เกี่ยวข้อง ตลอดจนเป็นกลไกในการเชื่อมโยงเทียบเคียงกับระบบคุณวุฒิแห่งชาติและมาตรฐานคุณวุฒิสากลสู่มาตรฐานอาชีพและคุณวุฒิวิชาชีพ ที่สอดคล้องกับความต้องการของผู้ประกอบการ มีความเป็นสากลและเหมาะสมกับประเทศไทย เป็นที่ยอมรับในทุกภาคส่วน พร้อมทั้งเกิดเครือข่ายการจัดทำ พัฒนา และเผยแพร่มาตรฐานอาชีพคุณวุฒิวิชาชีพ อันจะนำไปสู่การยกระดับทักษะ ความรู้ความสามารถกำลังคนของชาติให้สอดคล้องกับความต้องการของสถานประกอบการที่จะเน้นสมรรถนะในการทำงาน เพิ่มศักยภาพ เพื่อการปรับตัวให้เท่าทันต่อการแข่งขันเสรีของอาเซียนในเวทีเศรษฐกิจโลก
					ด้านผู้อำนวยการสถาบันวิจัยและพัฒนา กล่าวเพิ่มเติมว่า สถาบันคุณวุฒิวิชาชีพ(องค์การมหาชน) ร่วมกับมหาวิทยาลัยราชภัฏอุดรธานี ในการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ อาชีพผู้สอนภาษาต่างประเทศ(ภาษาเวียดนาม)เพื่อให้มีมาตรฐานอาชีพผู้สอนภาษาเวียดนามสอดคล้องกับความต้องการของผู้ประกอบการ มีความเป็นสากล และเหมาะสมกับประเทศไทย เป็นที่ยอมรับทั้งในประเทศ และระดับสากล โดยเฉพาะประเทศในกลุ่มอาเซียน ตลอดจนเป็นการประชาสัมพันธ์ให้ระบบคุณวุฒิวิชาชีพเป็นที่รับรู้ และยอมรับในทุกภาคส่วนต่อไป สอดคล้องกับอธิการบดีมหาวิทยาลัยราชภัฏอุดรธานี ที่กล่าวเสริมว่า กว่า 40 ปีที่มหาวิทยาลัยราชภัฏอุดรธานี ได้เล็งเห็นความสำคัญในการสร้างความร่วมมือกับหน่วยงานทั้งในภาครัฐและเอกชนของประเทศเวียดนาม จึงได้มีความร่วมมือในทุกด้าน ไม่ว่าจะเป็นด้านภาษาการศึกษา ภาษา และวัฒนธรรม ร่วมถึงด้านการวิจัยและวิทยาศาสตร์ ซึ่งแสดงให้เห็นถึงศักยภาพและความพร้อมของมหาวิทยาลัยในการดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพให้สำเร็จ ลุล่วงตามวัตถุประสงค์ของโครงการ และหนึ่งในแผนการดำเนินงานในปีงบประมาณ 2559 คือการเดินหน้าจัดทำมาตรฐานคุณวุฒิวิชาชีพ ผู้สอนภาษาต่างประเทศ(ภาษาเวียดนาม)
					<div class="col-md-4">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/thainews2.jpg'; ?>" alt="header"  >
						</a>
					</div>
					<div class="col-md-4">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/thainews3.jpg'; ?>" alt="header"  >
						</a>
					</div>
					<div class="col-md-4">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/thainews4.jpg'; ?>" alt="header"  >
						</a>
					</div>
					<br/>
					<b>ที่มา:</b> <?php echo anchor('http://thainews.prd.go.th/website_th/news/news_detail/TNSOC5907120010102/2/50','สำนักข่าว กรมประชาสัมพันธ์');?>
				</p>
			</div>
		</div>
	</div>
</div>
<hr/>
<?php $this->load->view('footer');?>