<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>
<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i> เนชั่นสุดสัปดาห์ : สถาบันคุณวุฒิวิชาชีพ-มรภ.อุดรฯ ร่วมมือทำมาตรฐานครูภาษาเวียดนาม</h4>
			</div>
			<div class="panel-body">
				<p>
					<!-- <div class="col-sm-12"> -->
					<div class="col-md-3">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/bankoknews.png'; ?>" alt="header"  >
						</a>
					</div>
					<!-- </div> -->
					<p style="text-align:justify;">
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับมหาวิทยาลัยราชภัฏอุดรธานี ได้ดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษาต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) เพื่อ ๑) ส่งเสริมและสนับสนุนให้กลุ่มสาขาอาชีพจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพที่สอดคล้องกับความต้องการของผู้ประกอบการ มีความเป็นสากลและเหมาะสมกับประเทศไทย เป็นที่ยอมรับทั้งภายในประเทศและระดับสากล โดยเฉพาะกลุ่มประเทศอาเซียนเพื่อรองรับประชาคมเศรษฐกิจอาเซียน ๒) สร้างเครือข่ายการจัดทำ พัฒนา และเผยแพร่ มาตรฐานอาชีพคุณวุฒิวิชาชีพ และ ๓) ประชาสัมพันธ์ให้ระบบคุณวุฒิวิชาชีพเป็นที่รับรู้และยอมรับในทุกภาคส่วน

						การจัดทำมาตรฐานอาชีพฯครั้งนี้ จะทำให้เกิดประโยชน์ต่อบุคลากรในกลุ่มอาชีพที่เกี่ยวข้อง สามารถนำไปเป็นแนวทางในการพัฒนาศักยภาพและสมรรถนะของตนเอง ผู้ประกอบการสามารถจ้างงานได้ตรงกับความต้องการ สถานศึกษาสามารถนำไปใช้ในการพัฒนาหลักสูตรการเรียนการสอนให้ตรงกับความต้องการของผู้ประกอบการ และจะนำไปสู่การเพิ่มขีดความสามารถในการแข่งขันให้กับประเทศไทยได้ในที่สุด

						ในการนี้ ขอเชิญผู้ประกอบการ บุคลากรในกลุ่มอาชีพ หน่วยงานภาครัฐและเอกชนที่เกี่ยวข้อง และผู้สนใจ เข้าร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพฯ และรับฟังความคิดเห็นจากผู้เข้าร่วมประชุม ในวันอังคาร ที่ ๑๒ กรกฎาคม ๒๕๕๙ ระหว่างเวลา ๐๙.๐๐ – ๑๒.๐๐ น. ณ ห้องประชุม ๑ อาคารเฉลิมพระเกียรติฯ ชั้น ๒ มหาวิทยาลัยราชภัฏอุดรธานี สนใจขอทราบรายละเอียดเพิ่มเติมได้ที่สถาบันวิจัยและพัฒนา มหาวิทยาลัยราชภัฏอุดรธานี โทรศัพท์ ๐๔๒-๒๑๑๐๔๐-๕๙ ต่อ ๑๗๐๒ หรือ เว็บไซต์ http://academic.udru.ac.th/~vnlpq/
						<br/>
						<b>ที่มา:</b> <?php echo anchor('http://www.nationweekend.com/home/news-calendar/1345/%E0%B8%AA%E0%B8%96%E0%B8%B2%E0%B8%9A%E0%B8%B1%E0%B8%99%E0%B8%84%E0%B8%B8%E0%B8%93%E0%B8%A7%E0%B8%B8%E0%B8%92%E0%B8%B4%E0%B8%A7%E0%B8%B4%E0%B8%8A%E0%B8%B2%E0%B8%8A%E0%B8%B5%E0%B8%9E-%E0%B8%A1%E0%B8%A3%E0%B8%A0.%E0%B8%AD%E0%B8%B8%E0%B8%94%E0%B8%A3%E0%B8%AF-%E0%B8%A3%E0%B9%88%E0%B8%A7%E0%B8%A1%E0%B8%A1%E0%B8%B7%E0%B8%AD%E0%B8%97%E0%B8%B3%E0%B8%A1%E0%B8%B2%E0%B8%95%E0%B8%A3%E0%B8%90%E0%B8%B2%E0%B8%99%E0%B8%84%E0%B8%A3%E0%B8%B9%E0%B8%A0%E0%B8%B2%E0%B8%A9%E0%B8%B2%E0%B9%80%E0%B8%A7%E0%B8%B5%E0%B8%A2%E0%B8%94%E0%B8%99%E0%B8%B2%E0%B8%A1.html','เนชั่นสุดสัปดาห์ ฉบับที่ 1257');?>
					</p>
				</div>
			</div>
		</div>
	</div>
	<hr/>
	<?php $this->load->view('footer');?>