<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>
<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i> กรุงเทพธุรกิจออนไลน์: ส.คุณวุฒิวิชาชีพ-มรภ.อุดรฯ ร่วมจัดทำมาตรฐานครูภาษาเวียดนาม</h4>
			</div>
			<div class="panel-body">
				<p>
					<!-- <div class="col-sm-12"> -->
					<div class="col-md-3">
						<a href="#" class="thumbnail">
							<img src="<?php echo base_url().'img/pictureNews/bankoknews.png'; ?>" alt="header"  >
						</a>
					</div>
					<!-- </div> -->
					<p style="text-align:justify;">
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
						โครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม)


						สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับมหาวิทยาลัยราชภัฏอุดรธานี ได้ดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพ สาขาวิชาชีพงานภาษาต่างประเทศและล่ามแปล สาขาผู้สอนภาษาต่างประเทศ อาชีพผู้สอนภาษาต่างประเทศ (ภาษาเวียดนาม) เพื่อ ๑) ส่งเสริมและสนับสนุนให้กลุ่มสาขาอาชีพจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพที่สอดคล้องกับความต้องการของผู้ประกอบการ มีความเป็นสากลและเหมาะสมกับประเทศไทย เป็นที่ยอมรับทั้งภายในประเทศและระดับสากล โดยเฉพาะกลุ่มประเทศอาเซียนเพื่อรองรับประชาคมเศรษฐกิจอาเซียน ๒) สร้างเครือข่ายการจัดทำ พัฒนา และเผยแพร่ มาตรฐานอาชีพคุณวุฒิวิชาชีพ และ ๓) ประชาสัมพันธ์ให้ระบบคุณวุฒิวิชาชีพเป็นที่รับรู้และยอมรับในทุกภาคส่วน 

						การจัดทำมาตรฐานอาชีพฯครั้งนี้ จะทำให้เกิดประโยชน์ต่อบุคลากรในกลุ่มอาชีพที่เกี่ยวข้อง สามารถนำไปเป็นแนวทางในการพัฒนาศักยภาพและสมรรถนะของตนเอง ผู้ประกอบการสามารถจ้างงานได้ตรงกับความต้องการ สถานศึกษาสามารถนำไปใช้ในการพัฒนาหลักสูตรการเรียนการสอนให้ตรงกับความต้องการของผู้ประกอบการ และจะนำไปสู่การเพิ่มขีดความสามารถในการแข่งขันให้กับประเทศไทยได้ในที่สุด 

						ในการนี้ ขอเชิญผู้ประกอบการ บุคลากรในกลุ่มอาชีพ หน่วยงานภาครัฐและเอกชนที่เกี่ยวข้อง และผู้สนใจ เข้าร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพฯ และรับฟังความคิดเห็นจากผู้เข้าร่วมประชุม ในวันอังคาร ที่ ๑๒ กรกฎาคม ๒๕๕๙ ระหว่างเวลา ๐๙.๐๐ – ๑๒.๐๐ น. ณ ห้องประชุม ๑ อาคารเฉลิมพระเกียรติฯ ชั้น ๒ มหาวิทยาลัยราชภัฏอุดรธานี สนใจขอทราบรายละเอียดเพิ่มเติมได้ที่สถาบันวิจัยและพัฒนา มหาวิทยาลัยราชภัฏอุดรธานี โทรศัพท์ ๐๔๒-๒๑๑๐๔๐-๕๙ ต่อ ๑๗๐๒ หรือ เว็บไซต์ http://academic.udru.ac.th/~vnlpq/ 
						<br/>
						<b>ที่มา:</b> <?php echo anchor('http://www.bangkokbiznews.com/pr/detail/14683','กรุงเทพธุรกิจออนไลน์');?>
					</p>
				</div>
			</div>
		</div>
	</div>
	<hr/>
	<?php $this->load->view('footer');?>