<?php $this->load->view('header');?>
<div class="col-sm-12"><br/><br/></div>

<div class="row">
	<div class="col-md-12">
		<div class="panel panel-primary">
			<div class="panel-heading">
				<h4><i class="fa fa-file-text-o"></i> ขอเชิญร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพฯ</h4>
			</div>
			<div class="panel-body">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
					สถาบันคุณวุฒิวิชาชีพ (องค์การมหาชน) ร่วมกับ มหาวิทยาลัยราชภัฏอุดรธานี ได้ดำเนินโครงการจัดทำมาตรฐานอาชีพและคุณวุฒิวิชาชีพฯ เพื่อจัดทำมาตรฐานอาชีพของผู้สอนภาษาต่างประเทศ (เวียดนาม) ให้มีความสอดคล้องกับความต้องการของผู้ประกอบการและเป็นที่ยอมรับทั้งในระดับประเทศและระดับสากลในการนี้ ขอเชิญร่วมรับฟังการแถลงข่าวและประชุมชี้แจงโครงการจัดทำมาตรฐานอาชีพฯ ในวันอังคารที่ 12 กรกฎาคม 2559 ระหว่างเวลา 09.00 - 12.00 น. ณ ห้องประชุม 1 อาคารเฉลิมพระเกียรติฯ ชั้น 2 มหาวิทยาลัยราชภัฏอุดรธานี สนใจขอทราบรายละเอียดเพิ่มเติมได้ที่ สถาบันวิจัยและพัฒนา มหาวิทยาลัยราชภัฏอุดรธานี โทรศัพท์ 042-211040-59 ต่อ 1702
				</p>
				<p><?php echo anchor('main/download/060716085250.pdf','>>> ดาวน์โหลดกำหนดการ  <<<');?></p>
			</div>
		</div>
	</div>
</div>
<hr/>
<?php $this->load->view('footer');?>